/* No comment provided by engineer. */
"%@ Help" = "%@ ajuda";

/* No comment provided by engineer. */
"About %@" = "Sobre %@";

/* No comment provided by engineer. */
"Bring All to Front" = "Porta-ho tot en primer pla";

/* No comment provided by engineer. */
"Capitalize" = "Posa-ho en majúscules";

/* No comment provided by engineer. */
"Check Document Now" = "Comprova el document ara";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "Comprova la gramàtica";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "Comprova la gramàtica en escriure";

/* No comment provided by engineer. */
"Close" = "Tanca";

/* No comment provided by engineer. */
"Copy" = "Copia";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "Corregeix la gramàtica automàticament";

/* No comment provided by engineer. */
"Cut" = "Retalla";

/* No comment provided by engineer. */
"Data Detectors" = "Detectors de dades";

/* No comment provided by engineer. */
"Delete" = "Esborra";

/* No comment provided by engineer. */
"Edit" = "Edita";

/* No comment provided by engineer. */
"Find" = "Cerca";

/* No comment provided by engineer. */
"Find and Replace..." = "Cerca i substitueix...";

/* No comment provided by engineer. */
"Find Next" = "Cerca la següent";

/* No comment provided by engineer. */
"Find Previous" = "Cerca el previ";

/* No comment provided by engineer. */
"Find..." = "Cerca...";

/* No comment provided by engineer. */
"Help" = "Ajuda";

/* No comment provided by engineer. */
"Hide %@" = "Amaga %@";

/* No comment provided by engineer. */
"Hide Others" = "Amaga altres";

/* No comment provided by engineer. */
"Jump to Selection" = "Salta a selecció";

/* No comment provided by engineer. */
"Make Lower Case" = "Convertir a minúscules";

/* No comment provided by engineer. */
"Make Upper Case" = "Convertir a majúscules";

/* No comment provided by engineer. */
"Minimize" = "Minimitza";

/* No comment provided by engineer. */
"Paste" = "Enganxa";

/* No comment provided by engineer. */
"Paste and Match Style" = "Enganxa amb el mateix estil";

/* No comment provided by engineer. */
"Preferences..." = "Preferències...";

/* No comment provided by engineer. */
"Quit %@" = "Surt de %@";

/* No comment provided by engineer. */
"Redo" = "Refés";

/* No comment provided by engineer. */
"Select All" = "Selecciona-ho tot";

/* No comment provided by engineer. */
"Services" = "Serveis";

/* No comment provided by engineer. */
"Show All" = "Mostra tots";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "Mostra gramàtica i ortografia";

/* No comment provided by engineer. */
"Show Substitutions" = "Mostra substitucions";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "Copia/Enganxa intel·ligent";

/* No comment provided by engineer. */
"Smart Dashes" = "Estil intel·ligent";

/* No comment provided by engineer. */
"Smart Links" = "Hipervincles intel·ligents";

/* No comment provided by engineer. */
"Smart Quotes" = "Cites intel·ligents";

/* No comment provided by engineer. */
"Speech" = "Parla";

/* No comment provided by engineer. */
"Spelling and Grammar" = "Ortografía i gramàtica";

/* No comment provided by engineer. */
"Start Speaking" = "Comença a parlar";

/* No comment provided by engineer. */
"Stop Speaking" = "Deixa de parlar";

/* No comment provided by engineer. */
"Substitutions" = "Substitucions";

/* No comment provided by engineer. */
"Text Replacement" = "Reemplaçament de text";

/* No comment provided by engineer. */
"Transformations" = "Transformacions";

/* No comment provided by engineer. */
"Undo" = "Desfés";

/* No comment provided by engineer. */
"Use Selection for Find" = "Utilitza la sel·lecció per trobar";

/* No comment provided by engineer. */
"Window" = "Finestra";

/* No comment provided by engineer. */
"Zoom" = "Zoom";

